[
    "ㅈ됐다 싶어서 탄식하며 입벌리고있었는데  경악의 표정으로 바뀜ㅋㅋㅋㅋ",
    "진짜 죽을 피 안죽을 피 계산해서 점멸쓰는게 말이 안돼",
    "진짜 좀비도 저정도 패면 죽는데 계속 안 죽네",
    "그놈의 오자룡 ㅋㅋㅋㅋㅋ",
    "진동소리 내껀줄알고 폰 존나찾았네 ;;",
    "1:05 롤 하나도 모르는데 이장면 왜케 멋있냐ㅋㅋㅋㅋㅋ",
    "전혀 은퇴에 임박하지 않다.. 서른 넘으면 더 개인능력은 심화 될 수 있을거 같ㅇ\nㄴ데",
    "포기하지 않는 마음과 집중력.",
    "진동소리가...",
    "그저 god",
    "진짜 제우스 오너 구마유시 케리아 다 잘했는데 페이커는 넘사벽이네",
    "2:05 롤을 모르느 내가 봐도 멋지네 혜성처럼 등장",
    "우리나라 해설진은 너무 허접하다. 소리만 지르고 뭐하는거야",
    "불사조 페이커",
    "2:11 초 보면 오너가 아리 따라가서 텔 끊음 알아주라고요ㅠㅠㅠㅠ",
    "다시 이 맴버 재계약좀 ㅠㅡㅠ",
    "2:07 대 리 아",
    "대 상 혁",
    "나 진짜 개십상남자인데  페이커 플레이보면 눈물남... ㅅㅂ",
    "무서운 사실 : 페이커가 지난 10년간 당한 억까 라는 제목의 유튭 영상 고정댓글을 보면 아직도 물로켓론을 외치는 '그분들'이 있다",
    "이미 23년에 증명햇는데....\n24년은 그냥 \"신\" 이엿음",
    "마지막에 갈리오 잡고 바로 집 안가고 끊고 움직여서 귀환했는데.. 그 이유가 첫 게임에서 똑같이 요네로 집 가다가 애쉬 궁맞고 죽은 것 때문에 바로 반응해서 귀환 자리 옮긴 것 같음 애쉬가 죽었음에도 몸이 반응한게 아닐까 생각함",
    "늙었나 봐도 모르겟어",
    "나이트 개잘했는데 ㄷㄷㄷ 페이커는 걍 미쳤다",
    "해설 시끄럽게 소리만 꽥꽥지르네",
    "\b-신-",
    "역시 불사대마왕..",
    "안죽어 ㅋㅋㅋ 상대입장에서 징글징글 할듯",
    "4세트 사일때도 페이커 미쳤다 하면서 봤는데 5세트 갈리오차이 무엇. 갈리오는 이렇게 하는거다 같았음ㅋㅋㅋㅋ 데캡 가는거까지 무친 유관력이었음",
    "결승전 4,5경기 페이커는 다른 사람인줄 알았음 늘 보던 느낌의 모습이 아닌 메이킹으로 팀을 캐리하는 모습이 고전파 시절, SKT T1 시절의 압도적인 기량으로 상대를 찍어누르던 그 시절을 보는 느낌이었음, 결승전 너무 재밌게 봤어요. 불사대마왕 센빠이,,",
    "이것이 쵸비와 페이커의 차이점. 쵸비는 성장으로 찍어눌러서 안전하게 압살하지만, 페이커는 불리한 구도에서도 뒤집는 능력을 가지고 있음",
    "미드에 원딜시대가 끝나니 페이커가 살아나네",
    "4세트에 유튜브 생방본사람들은 안다 댓글이 얼마나 드럽고   패배 분위기로 답도 없었는지...    blg 이긴다는 말이 40프로였음\n그의 캐리를 보기 전까지는...",
    "짱개 중공군 참교육 페이커 센세",
    "아니 근데 롤드컵 결승인데 매드무비를 찍어버리네 ㅋㅋ 솔직히 갈리오가 스킬샷도 스킬샷인데 혼자남은 제우스 한테 궁으로 합류 할 생각을 어캐 하지 4:2였는데 진짜 쵸비였으면 궁합류?절대 안하고 바로 죽었겟거니 하면서 미드 cs 받아먹었을듯 ㅋㅋ",
    "마지막 한타각 봐주는건 정상인이 할수 있는 판단이냐 ㅋㅋㅋ 깡이 진심 이스포츠할놈이 아님 ㅋㅋㅋ",
    "사일 ㅈ사기네 ㅋㅋ",
    "페이커가 대단한게 상대도 탑급인 선수들을 1대1로 이겨서 팀의 분위기 바꾼거",
    "해설하면서 왜 악을쓰냐?",
    "진짜 무슨 메시 혼자 드리블하고 골넣고 오는거 보는거 같네 ㅋㅋㅋ",
    "진짜 미쳤네 플레이가",
    "아 ㅋㅋ 페이커는 장로묻어도 실피로 살아남을듯",
    "페이커가 저런 미친 플레이를 할 수 있는 이유는\n팀원들의 호응도 한몫한다고 생각함.",
    "4세트 사일러스 플레이 하나로 세계관 바뀜",
    "와진짜 기가막힌다 딸피라고 집에가는게아니고 어떻게든 팀을위해서 딜교다해주고 그걸 또 살아서 가고 대상혁..",
    "자르반 깃창 날라오는거 갈리오 E백스텝으로 회피해서 역으로 터트리는건 인간 맞냐?????",
    "판단 지린다. 페이커.",
    "페이커라는 이름과 패배라는 단어는\n*한 문장에 공존 할 수 없다.*",
    "띠바 페이커 불사조 네",
    "롤 한판도 안해본 아재인데요. 페이커 경기는 어지간하면봅니다. 근데 페까들은 왜 페이커를 까는걸까요? 수없이 증명하고 또 증명했는데 왜? 무엇을? 까는 걸까요?",
    "아.. 진짜 스몰더 너프 좀 시켜라 제발 너무 사기야",
    "4세트 개미친ㅜ또 당신이야",
    "롤을 잘 모르지만 어제 결승보면서 저 상황에 쫄려서라도 빼는게 맞겠다고 생각하는 순간마다 페이커는 들어가더라...\n그리고 이기고.. 살아남 ㄷㄷ 롤을 안해봤지만 솔직히 전율이었음",
    "엘크가 실수가많네",
    "페이커도 페이커지만 팀원들 합이 너무좋다 내년에도 쭉가자",
    "진짜 페이커는 롤의 신이다 이제는 뭐라 할게 없네 그저 어제 생방 본 1인으로써 자랑스럽다 어제 첫 판에 blg한테 지고 사람들 많이 나가던데 난 끝까지 믿고 봐서 정말 다행이다",
    "이거 보면서 느낀게 페이커의 판단도 좋았음 하지만 \n페이커 판단에서 팀원이 안믿고 안따라와주면  힘들었을것같았음 \n페이커든 팀원도 다들 잘했음",
    "FAKE = THE GOAT",
    "2027년에서 왔습니다 30살이 넘은 페이커는 지금도 세계 최정상의 패자로 군림하고 있습니다",
    "그게 없네 바텀 2차 포탑에서 사일로 나를 따르라 한 장면 그거 개감동이였는데",
    "또 대상혁이야 그만 숭배해야해",
    "대상역\n크",
    "명장면 모음 =  X \n걍 경기 영상. 모든곳에 페이커가 있었다 ㅋㅋㅋ",
    "최상위 대회 결승전에서만 이정도 명장면을 .. 대체 몇개씩이나.. 이런 선수는 없다",
    "페이커가 페이커했네",
    "항상 보면 페이커는 점멸 한번쓸때 무조건 몇가지 이득을 보는대 상대는 의미없게 스펠날릴때가 많더라",
    "0:43 사일러스 이니시 진짜 미친 홀리 섹쉬~~",
    "1:20 진짜 나르 합류 할려는거 역으로 텔타서 막아서는거 진짜 판단력 개미쳤노..ㄷ",
    "와....",
    "와 이제 아시안게임 \"주전\" 금메달 커리어만 있으면 진짜 쵸비 넘겠다;;",
    "눈물샘이 고장 났나봐.. 지금도 계속 흐르고 있어...  숙취랑 함께 오늘은 같이   하려고해. 오늘은 행복해..",
    "왜 페이커 인지 세계최고의 강심장. 진짜 사일러스 혼자 불구덩이 속으로 들어가서 이니시 거는거 보면 하 어떻게 저런 멘탈이 존재할까 싶은",
    "중국에서 마교 교주라고 불릴만하네 ㅋㅋ",
    "2:35 여기는 페이커가아니라 다른팀원들이 잘했다고생각해요 +신짜오궁에 밀려난 페이커 \n나머지 장면은 이견의 여지가없음..",
    "신짜오가 밀어줘서 살았다는 애들이 있는데 페이커가 라칸 궁 맞고 신짜오와 애쉬가 그쪽으로 가는 도중에 애쉬쪽으로 오른 궁이 떨어지고 페이커가 밀쳐지기 전에 이미 오른 궁을 피하는 무빙을 하고 직진하지 않음. 그 다음 신짜오가 궁을 안써서 밀쳐지지 않았더라도 갈리오의 노딜템, 그 뒤에 떨어진 오른 궁, 그리고 페이커의 점멸이 있기 때문에. 바로 터지지 않았을거고 딸피에서 점멸을 사용했을거임. 그래서 밀쳐지던 안지던 페이커는 생존했을 거임. 중요한건 페이커가 빨아들였다는거지. 신짜오가 안 밀었으면 페이커의 점멸이 사용되는것 뿐만이 달라지는거지. 신짜오가 페이커를 살려주니 뭐니 하는 수준낮은 아브실 페까들의 말은 참 형편없음",
    "불사 대마왕? 아니지...불멸의 대마왕임~~!!!",
    "상혁이도 이제 나이가 프로게이머 기준이면 절정을 넘어 내려가는 중인 시점인데 아직도 그 기량이 대체불가... \n\n전성기에는 피지컬만 사용해도 리그를 찍어 눌렀고 이제는 조금씩 떨어지는 피지컬을 경험과 운영으로 살려가네 존나 카리스마 있어",
    "3세트때 잠깐 의심해서 죄송합니다....",
    "페이커: 자...내가 여기로 갈건데 알아서들 피해...",
    "새벽에 자다가 밖에서 고성방가 들려서 깼는데 롤드컵때문이라길래 구경옴.",
    "ㅅㅂ 내가 인터넷으로 욕 안하는데 페이커는 ㅅㅂ 욕이 나오게 만들어 ㅅㅂ",
    "4세트 초반까지 졌다 생각하고 컴끈게 한이다..하",
    "페이커다.. 진짜 존경합니다 전무후무하고 국위선양한 실력부터 인성까지 갓벽한 ⭐️⭐️⭐️⭐️⭐️성 선수…",
    "롤은 모르지만 첼린저 위등급 5인만 할수잇는 티어 나와야됨",
    "페이커 사일 1:03 직스 잡을때 마지막에 패시브 평타 두대박는거 패시브 몇개 모아져있다 이거 어디 써있음? 그냥 스킬 뭐뭐 썻는지 세면서 하는건가?",
    "경이롭다",
    "미친놈..",
    "상향평준화 이후 롤 우승 없음 ㅡ> 23월즈\n\n겨우 1개뿐임 ㅡ> 24월즈 추가\n\n상향평준화 이후 월즈 개인수상 없음 + 제오구케빨임 ㅡ> 24월즈 파엠\n\n23월즈는 젠지회피컵 ㅡ> 24월즈 4강에서 3대1 컷\n\n\nBLG 5꽉 가서 이긴적 없음 ㅡ> 패승패승승으로 컷\n\n3년 연속 결승가는건 같은 로스터라 가능한거임 ㅡ> 월즈보다 어렵다는 MSI 우승을 한 젠지는 그럼 전년도랑 로스터가 같아서 우승했나요?\n심지어 로스터 바꾸자마자 LCK MVP 기인 MSI MVP 리핸즈\n\n누가 팀빨을 받은 걸까요?",
    "그는 신이야",
    "앞라운드부터 후라운드 순서로 편집해주지",
    "오히려 첫장면에서 잭스가 퇴로차단한다고 텔 탄게 자충수 짱개수였음ㅋㅋㅋㅋㅋㅋ개꿀통",
    "자고 일어났는데 T1 우승한거 꿈같음\n이제 유튜브에 올라오는 모든 T1결승 반응을 볼 예정입니다.\n4,5세트의 도파민은 살면서 느껴본 것 중 최고였다",
    "라칸 궁뺏고 와 미쳤다 ㅋㅋㅋㅋㅋ",
    "잠안자고 실시간으로 본게 너무 행복했음",
    "머리박혁 문도혁이 드디어",
    "넌 걍 우승 해라",
    "진짜 놀랍다 억빠하는게 아니라 진짜 줄타기 플레이 와..",
    "blg bin : mid gap",
    "페이커 멱살캐리",
    "그는 신인가"
]