[
    "ㅋㅋㅋㅋ사람사는거 다똑같구나\n진짜 나도 끝나자마자 모든반응\n리딸 다찾아봣는데",
    "여기가 리딸의 종착역이다",
    "37:25 이부분 er로 궁모션 캔슬해서 나르궁 뺏어서 바로 박으려했던거 같은데 시야가 갑자기 사라져서 궁캔슬이 안된듯 하네요 ㄷㄷ... 궁캔슬되서 나르궁 박았으면 바로 겜 끝나는각 ㄹㅈㄷ",
    "페이커 플레이 보면 \n어??? > 우와ㅏㅏ!! 미쳤다 진짜 신이다, 와 이걸살아???? \n페이커 플레이는 평가,이해 하려면 안될 꺼 같다.. 페이커는 신이야",
    "또대급 월즈",
    "아직 잠에 들지 못했다...",
    "1경기 3경기 보고 포기하고 잠 잘까 할 때 사우디컵도 그래서 잤는데 결국 우승해서 이번에도 의심하지 말라며 협곡에 페이커 신이 강림했을때 와씨 그냥 나도 모르게 욕이 나오면서 의심해서 미안해",
    "51:34 \"영웅출현\"",
    "아니 이집도 리뷰하네 이집도 맛봐야지",
    "그냥 봐도 대단함이 느껴지는 경기였는데\n\n디테일까지 보니까 더 말이 안되네요\n\n감사합니다!",
    "3년 만에 왔는데 롤하시네 뜨뜨님은 롤도 잘하는 편인가여",
    "5회 우승인데 아직도 실력으로 까는 젠퀴벌레는 없겠지?",
    "1세트에 티원이 줘패놨으면 이정도 뽕은 안찼다 ㄹㅇ",
    "우지 갈리오 반응이 제일 웃김 ㄹㅇㅋㅋㅋㅋ",
    "뜨뜨야 메렌 부주돌리는거 젠데에 올려주께",
    "이집 리뷰 참 맛있네",
    "마지막 탑전투때 자르반 eq를 갈리오 스킬모션으로 피하는 디테일 ㅇㅈ?",
    "49:35 이건 뽀삐 돌진범위를 빈이 벗어나서 피한 판정이 나온거같고 그 후 스턴이 들어간거 같음",
    "5연갈의 악몽 재현 ㅋㅋ",
    "사실상 세체탑은 빈이 아닌가 싶다 뽀삐 돌진 부쉬궁 다피함 말이안됨 그냥 우연인가? 다이브때도 말도 안되고",
    "젠지전도 레전드였는데 그게 묻힐 정도의 결승이였다..",
    "1세트 엘크 정화 못풀고 강인함으로 빨리 풀린거네",
    "페이커업적작완\n1234시드우승",
    "다 알겠지만 페이커가 이겼을때 반응을 작년과 다르게 크게 한 이유 \n어렵게 대회 진출했고 준결승때 항상 지던 젠지를 이겼고 강팀 blg상대로 3ㄷ2 짜릿한 승부. 작년 결승보면 페이커는 너무 시시해서 재미없었을거임",
    "리딸하다가 품번공유 ㄷㄷ T1-FAKER",
    "뜨뜨가 느끼는 감정의 모든 순간이 다 일치한다 ㅋㅋㅋㅋ 진짜 이기니까 기뻐서 다시 보지 졌으면....",
    "39:35 선그라스 낀 페이커 옆모습 개멋있네",
    "새벽에 다본사람은 느낀다.\n블루 정배 느낌이였고, 1세트 지고나서 5세트 가도 BLG 블루갈꺼라 T1 레드에서 이기기 어려울것 같은 느낌이 강했지.\n결승 경험,집중력,슈퍼플레이,챔프폭,신뢰\n이러한 복합적인걸 T1이 판을 뒤집고 우승....설렌다 아직도 ㅠ",
    "2:46 하지만 t1은 1셋ㄱ같이 내주고도  이기는 경우가 꽤 있어서 이땐 편하게 보내준듯",
    "용한타 잭스 디테일 몰랐었는데 뽀삐e 씹은거였구나 ㄷㄷ",
    "근데 감동은 DRX 미만 잡이긴 한거같은데..",
    "전혀 모르는데\n죽은 케릭이 다시 부활하나요?\n죽어도 계속 케릭터가 다시 느는듯?",
    "Lpl팬이 아니라 프로게이머들도 페이커 보면 이건 답이 없다...생각할듯. 데뷔 이후로 lpl팀을 계속 물먹이니 ㅋㅋㅋㅋ",
    "페이커는 전설이 아니다.\r\n신화다.",
    "페이커는 마지막 엘크잡을때 존야풀릴때까지 평타패시브 안사라지게 맞고만있다가 평q 날렸다 디테일",
    "티슬렁티슬렁 물소ㄸ 모이자 (다음 좌표좀)",
    "뜨뜨씨 겜 잘보네",
    "이번에도 어김없이 T1 우승각이 보이네요 ? 더 자세한 정보는 .롤지노.",
    "지울수 없는 기억.. 생생합니다. 저희 롤지노 에서 완벽한 추억을 선사할 예정입니다…",
    "롤지노 님은 생존하셨습니다… 밤티라미수 급 달달한 롤지노 같이 머거용",
    "잘익은 김치 같은 야무진 저희 롤지노… 함께 즐겨 봅시다 혼자먹긴 너무 배부르거덩요",
    "요네 이타 장전하고 r 쓰고 한명 잡은다음에 바로 롤지노 키고 베에엣팅 슈웃!",
    "재미면 재미 보안이면 보안 아주그냥 갖출건 다 갖춘 갓벽 그잡채… 롤지노..",
    "자랑하기 싫어도 저절로 자랑이되는 나의 자부심 롤지노 서두르지말고 천천히 오세용",
    "롤지노가 굉장히 타이트해요… 이스포츠가 킥입니다 킥… 롤드컵 우승은 st킥1",
    "일안해도 통장에 타박타박 꽃히는 소리 너무잘들리쟈냐 럭키비키.. 롤지노",
    "억까 없이 정정당당한 롤지노에서 다양한 게에임 을 즐겨 보도록 해봅시다 ㅎㅎ",
    "이스포츠 재밌는게 너무 많자나 이거이거 롤지노 완전 물건 그자체네 ..",
    "롤지노 확실하고 야무진 이슷포츠 경기만 쏙쏙 골라먹기 넘맛잇자누",
    "도파민 터지는 소리가 롤지노 에서 부터 들리기 시작합니다.. 다함께 차차차",
    "한국팀은 절때로 중국팀에 지지 않습니다.. 롤지노 에서 승부예측 ㄱㄱㄱ 해봅시다요",
    "슬슬 볼 거 다 떨어지니까 본인이 직접 리딸거리 제공하는 뜨뜨(십구금 보고싶으면 내껄로)",
    "진짜 존나 재밌긴했어",
    "페이커 진짜 ㅁㅊ놈이다 이건",
    "저도 똑같은 감정으로 다보고 4시반까지 이것저것 찾아보다 잤는데 역시 뜨뜨님도~",
    "그냥 멘탈 ㅈㄴ 나갈듯 개피인데 저거 못잡고 결승에서도 개피일때 못잡곸ㅋㅋㅋ",
    "나도 뜨뜨 좋아하지만 한번이상 안보는데 계속 리딸...그리고 전문성은 없지만 진정성은 최고임",
    "뜨뜨 왜 배그 안하는데",
    "진짜 진심이 느껴져 ㅋㅋㅋㅋㅋㅋ 여윽시 뜨뜨뜨뜨\n이제 뜨뜨왈 잘봤다 제우스 이제 내 차례다",
    "페이커의 갈리오를 보는 중국인들 = 안시성을 함락하지 못한 당나라 군대",
    "근데 폼 떨어졌다는 페이커 이거 들으면 진짜 프레임이 ㅈ같다 싶네",
    "진짜진짜 이게 마지막.. 이것만 보고 자야지...",
    "하이라이트만 본 사람들은 느낄수가 없는 그 감정선이 있음\n4경기 초반부터 킬스코어 0:3으로 지고 있을때 그냥 3:1로 졌구나 하고 맘먹는 순간\n시작되는 페이커의 미친 캐리..",
    "4경기는 솔직히 그런경기 이기는걸 본적이 없다. 1,2,3경기보면 확실히 상대가 잘하는게 느껴졋는데 4경기에서 그렇게 뒤집는걸 본적이 없다",
    "실시간 리액션이 아니라서 반응 맛없네 ...",
    "폼하락 X\n자세 불안정 O\n자세 교정완 O\n\"환골탈태한 천마 재림\"",
    "25월즈는 게임을 위해서",
    "라이브 첨부터 끝까지 보는내내 소름이 안사라졌다  ... \n\n대상혁 무슨말이 필요한가?",
    "51:45 여기서디테일 제우스가 존야전에 핑와박으면서  빈이 와드를 두대 칩니다\n갈리오가 버틸수있게 깔아주고 3인 배치기까지 해주고 갔죠",
    "한줄 요약 : \"도파가\" 페이커 까는 애들도 결국 페이커 바짓가랑이 잡고 해달라고 한다.(19 궁금하면 내꺼 꾹)",
    "예배시간입니다",
    "마지막 한타는 그냥 케리아가 다했음. 케리아 아니었음 터졌다",
    "반응 리딸 국룰 ㅋㅋ",
    "너내가 리그오브레전드를 정확히 알고 있다고 생각하지? 천만의말씀 1롤지노1에서 더 많은것을 배워봐",
    "너내가 리그오브레전드를 정확히 알고 있다고 생각하지? 천만의말씀 1롤지노1에서 더 많은것을 배워봐",
    "내가 처음 애니비아로 미드를 점령하던 시절이 있었지 ㅎㅎ 애니비아를 ‘롤지노’에서 가르쳐주더라구요",
    "대회에서도 이즈리얼이 나온다 ㅋㅋ 나도 이즈좀 치는데요 ~ 모든 롤드컵정보는 롤지노에서",
    "롤지노 어제까지만해도 나락이였는데 오늘 바로 수익나부렸쥬?",
    "삼성주가는 하락세 롤지노 주가는 상승세 ~",
    "롤지노는 남녀노소 누구나 다 참여가능한 손쉬운 놀이",
    "[롤지노]를 접속하셔서 만약 롤이 질린다면 카쥐노로 전향하기",
    "앞으로는 이것이 대세가 될 것이다 그것은 바로 롤지노 롤지노",
    "이번에도 어김없이 롤두컵 T1이 또 우승했네 ㅋㅋㅋ더 자세한 정보는 .롤지노.",
    "중국 홰설 개웃기네ㅋㅋㅋㅋㅋㅋ",
    "한 줄 요약 : 대 상 혁",
    "어슬렁 어슬렁 두리번 두리번..",
    "2세트 고맙xun니다 ㅈㄴ웃기네 ㅋㅋㅋㅋㅋㅋ",
    "리뷰개못하네",
    "나는 지구를 탐험하기에는 너무 늦게 태어났고 우주를 탐험하기에는 너무 일찍 태어났지만 페이커의 시대에 적절하게 태어났다",
    "스마싸움 구마유시요?",
    "3일째 잠 못자고 리딸 찾고 있는 사람 있으면 개츄!",
    "우물 다이브 세레머니는 몰랐는데 개웃기네",
    "경기보는 모든 팬들은 그 이상 감정이였어요 리뷰 고마워요",
    "16:03 이건 진짜 입롤 한타임ㅋㅋㅋ",
    "나는.. 애보다가 새벽 한시까지 몰래보다 아내한테 걸려서 디지게 혼나고 자다가 새벽4시에 페이커가 꿈에서 깨우더라 몰래 슬금슬금 기어가서 몰래 폰보면서 밤새 리딸하면서 다음날 아침 키카가서 전사했음.",
    "신의 플레이는 다 의미가있다 이건 확실함 롤의 모든지능을 담고있고 허점이 보이는순간 무섭게 파고 들어서 바로 즉사시키는게 롤 그자체인거같음",
    "티원 다이닝 시장에 도전장을 내민 흑수저 요리사 요리하는 뜨라이",
    "4일지났는데 아직도 여운 남아서 뒤늦게 올라오는 영상마저도 리딸하는 티붕이들 개추 ㅋㅋ",
    "15:35 나 ㅋㅋㅋ",
    "빈 잭스 마지막에 핑와랑 일기토 하는거 짚어주지 ㅋㅋㅋㅋㅋ\n갈리오 안치고 핑와 두대 치는데 ㅋ"
]