[
    "게임은 질병이라고 가르치는 나라에서 페이커가 나온게 아이러니~~",
    "모순이다 게임에 대해서 부정적으로 보도할때는 언제고",
    "우리나라 대단해요.최고네요 올해 노벨상도 타고 최고네요.",
    "Kbs 안없어지냐?? 솔직히 공영방송들 유튜브 나오면서 완전 무쓸모아닌가 ㅋㅋ",
    "공중파 이것들은 게임은 질병이다 뭐다 하면서 안좋은뉴스만 하면서 뭐하는거냐",
    "kbs... 망한 이유를 알겠네... 일반 유튜버 채널보다... 수준이...",
    "셧다운제 게임 중독 계관이 검열 철폐운동 개무시 같은 것들만 보도하던 것들이 페이커 우승하니까  숟가락 올리는거 봐라 ㅋㅋㅋㅋㅋㅋ",
    "만진당의 여가부 최대업적.\n게임은 질병이다.\n게임사 매출액 1프로를 세금으로 걷어야한다.",
    "이래도 게임이 질병이냐?",
    "중국이 롤드컵 개최 ? 스멀스멀 썩은 구린내가 벌써부터 진동을하네",
    "인터뷰이 4세트 인상적이라고 하는거보니 찐 롤팬이구만",
    "아니 그래서 21만 헌재소원 기사는 어딨냐고 ㅋㅋㅋㅋㅋ",
    "혜성처럼 나타나? 갈리오 궁이냐?",
    "이래도 게임은 질병이냐?",
    "kbsㅋㅋ 임요환불러다놓고 게임중독자취급하던 방송사아닌가ㅋㅋㅋ",
    "중국롤드컵 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 뭔짓을할지 기대된다 ㅋㅋㅋ",
    "✔2024 영국 롤드컵 개최 200억원 경제 효과\"/ 티켓 매출 수익만 40억 원에 달한 국위선양 스포츠\r\n그러나 e스포츠 본고장----무지한 한국은 ''게임 질병화 하자''-게임 죽이기''' !!!!!!!!!!!!!!!!!!!!!!!!!!🤮🤮🤮\r\n워낙 뉴라이트 친일 매국노들이 드글드글한 한국은!~한국이 다른 나라보다 잘하는 건 다 막는다 \r\n\r2024 영국 '' 롤드컵을 관람하기 위한 관광객들로  런던은 숙박 시설과 음식점 등 다양한 곳에서 \r\n특수를 누린 만큼  추가적인 경제 효과는 훨씬 더 클 것으로 예상.'",
    "롤 하면 가장 생각나는게 패드립 욕설 채팅창에 글로배설  장난아님",
    "게임 질병이래매 정부야 근데 게임을 장려하노?\n질병을 장려하노? 치료비 청구할거다",
    "게임을 하는 본인들 모습들도 돌아보고 본인주변도 돌아보길 진다고 욕하고 폭력적인 모습을 보이고 밤새 게임하며 생활을 놓아버리고..\n 그런모습이 e스포츠 , 게임자체를 취미로 즐기는 사람들과 충분히 건전할 수 있고 스포츠가ㅠ될 수 있음에도 어두운 그림자로 비춰질 수 있는거다 스포츠는 페이커만이 만드는게 아니라 그걸 즐기는 나고, 당신들도 되돌아봐야 할 부분",
    "티슬렁..티슬렁..",
    "Kbs 게임 관련 기사는 하나도 안다루면서 이건 며칠을 다루는구나",
    "대 상 혁",
    "페이커가 혜성처럼이라기엔 11년째 최곤데요",
    "어디감히 좆송국에서 대상혁을 다루는거냐 수신료나 뱉어내 썅것들아",
    "겜으로 개지랄하다가 롤드컵이기니까 바로 빨대 쳐꼽는거봐라 씹새들ㅋㅋㅋㅋ",
    "아니 마약 살인보다 더 안좋다는 게임 우승한것을 보도 하실까? 양심없내",
    "한국 대 중국이 아니고. 무슨 국가대표전임?",
    "페이커 니까 져도 괜찮다 질 만했다는게 중국팬들의 반응 축하한다는 반응이 많음 😊",
    "노인네들은 봐도 박수만 치고 뭔지 몰러",
    "Kbs 실망입니다 마약보다 심각한 질병을 이렇게 선전합니까? 대한민국의 학부모 의사 국회의원이 좌시하지 않을겁니다😊",
    "이제와서 게임 홀대 한다고 난리.... 그런 애들 니들이 뽑았잖아",
    "수천명의 관객들이 아닐텐데요.\n수만명일겁니다.",
    "마약이고 질병취급하는데 국위선양해봤자… kbs가 할말은 아니지 않냐",
    "대체가능한 다른 게임 나오면 유저수 빠져나가고 단시일내 그 기록의 가치도 금방 잊혀지는게 게임임",
    "이상혁이...? 이상혁 선수가도 아니고?? 이것들은 아직도 게이머는 인정하고싶지않은가보다",
    "페이커는 게임으로 국위선양하기 바쁘고, 한국의 썩어빠진 높으신 넘들은 게임 질볗코드화 하느라  바쁘고",
    "전세계에서 대규모 자본 들여가며 유치하려 난리인데 조선은 질병이다 ! 이지랄 딸피 국회의원들 다 내쳐야됨 ㅋㅋㅋㅋㅋㅋ",
    "상혁아 사랑해",
    "kbs 나라의암덩어리",
    "게임은 질병이라면서요 kbs니마",
    "중국포함 1억명 넘게.봤구만 ㅋㅋㅋ",
    "온 세상이 ~~~ 우리혁 대상혁 신상혁 페이커",
    "Kbs 이중성 오지네 언제는 게임 질병이라더니 페이커가 국위선양하니까 바로태세변환하네 진짜 걸러야되는 방송사중하나임",
    "BLG가 1시드고\nT1이 4시드인데\n어떻게 BLG가 불리함...???????????????????????????????????????????????????",
    "대박",
    "게임은 질병이다?????",
    "한국, 중국특 게임규제는 뒤지게 하면서 E스포츠에는 숟가락 ㅈㄴ얹으려고 함",
    "faker  :   I've never left",
    "빨때꼽기수준봐라 ㅋㅋㅋㅋ",
    "국위선양을 하면 뭐하냐...\n위에 꼰대 새끼들은 아직도 게임을 질병취급 천대하는데 ㅉㅉㅉ\n저런 꼰대 새끼들 때문에 나라가 발전을 못해...\n징그러운 꼰대 새끼들",
    "게임은 질병이다 빼액!",
    "게임은 질병화해야하고 국뽕 좀 해서 조회수는 타고 싶고 ... ㄹㅇㅋㅋ",
    "겜잘알 기자가 나와서 진행해야 하는거 아님? 아들이 폰겜만해도 질겁하실꺼같은 분이 롤드컵 우승 뉴스에 나오네 ㄷㄷ",
    "몇달전에 kbs에서 게임은 질병이다라는 뉴스를 봤던듯한데.. 기레기 정신병있나..개간사하네 ㅋㅋㅋㅋㅋㅋㅋ",
    "아니 게임법 뉴스는 단 하나도 안올리면서 롤드컵 우승하니까 그건 뉴스 올리는 지상파들은 대체 뭐임??? 그저 지들만 좋은 숟가락 셋팅하네",
    "그래서 게임물관리위원회 검열 헌법소원 보도는 어디갔나요?\n\n\n게임은 싫어서 게관위 사태 퍼뜨리기는 싫고~ 게임 질병화는 주도하고 싶고~ 그래도 페이커니까~ 입맛대로 페이커 소식은 보도하고~ 요건 보도 안하고~",
    "뉴스에서 빨아재낄꺼면 좀 전문가 모셔놓고 이야기를 좀 해보지 저런 틀닦아줌마 대본읽기로 하냐",
    "ㅈ같은채널이 이걸 내보내네?",
    "윗 사람들은 고질적인 게임 인식을 바꾸기 싫은거임\n그 분들은 그렇게 자랐으니까\n게임은 단지 놀이니까 인정하기 싫은거임\n사람은 늙으면 고집과 아집만 남기 때문임",
    "게임에 대해 좀 아는 사람들로 구성해서 영상 만들어라",
    "근데 클럽대항전이라 한국이 중국이겼다는 표현이 이상하긴 하네 ㅋㅋ 챔스에서 epl팀이 라리가팀 이기고 우승했다고 영국이 스페인한테 이겼다고 안하다보니 그런가",
    "잘되면 뜬금 경제효과\n아니면 질병\n이딴식이니까 공영방송안보는거야 \n모든걸 흑과 백으로 나뉠꺼면 흑백요리사급 컨탠츠를 내던가",
    "대 ㅡㅡㅡㅡㅡㅡ 상 ㅡㅡㅡㅡㅡㅡ 혁",
    "2:31 카이사언니가 그렇다면 그런거임 받아들여",
    "캬~ 여시는 죽어도 보도는 안하는것들이 조회수좀 빨자고 대상혁을 이용하네 ㅋㅋㅋ",
    "또 대상혁",
    "게관위 보고있냐 어휴 ㅉㅉㅉ 정신좀차려라 조선시대 흥선대원군같은 놈들",
    "임요환, 무릎, 페이커가 있는 게임 종주국인 한민국은 여전히 게임을 질병이라 생각하고, 게관위라는 미친 기관에서는 무분별한 게임 검열이라는 미친 짓을 하고 있고...",
    "게임 보도 할거면 리그 상황이마 그 게임에 대해 최소한 공부라도 좀 하는게",
    "한국인 중 한 분야에서 독보적인 세계 원탑에 장기간 집권하고 있는 유일한 선수",
    "롤 모르는 사람들도 페이커는 알잖아 근데 롤을 1도 몰라도 페이커 슈퍼플레이 영상보면 와아 소리나옴\n이제 대상혁이란 말도 불경하게 느껴지는구나",
    "이야 뉴스까지 나오네",
    "작년에는 누적 시청자수 4억명이였는데... 올해는 씁쓸하군",
    "젠장 또 대상혁이야, 나는 숭배해야만해",
    "페이커를 보유한 한국 그리고 SKT 과연...",
    "장하다 장하다 대박 건강하게 앞으로도 쭉쭉  감사 감사 ㅎ ㅎ",
    "알고 지끼는가 대본읽는가",
    "아 티모모자 진짜 하 너무싫다",
    "월드뉴스?? 이성혁이 우리나라인게 부끄러운거냐?",
    "젠장 또 대상혁이야 ㅋㅋ",
    "페이커가 중국가서 국위선양했으면 아찔했다 ;;\n유럽쪽에서는  메시 모르는 사람이 있어도 페이커 모르는 사람 없다고 한다",
    "이게 국위선양이다. 군면제 가자",
    "3사가 사이버렉카랑 뭐가 다른지 잘 모르겠다.",
    "게임산업 못죽여서 미쳐놓곤\n이건 왜 보도하냐\n국가적으로 산업 장려해도 모자를 판에\n하는꼴 보면 어디가 공산국가인지\n모르겠네",
    "게임 산업 육성하세요. 술 마시고 음주 운전하고, 도박하다 인생 종치고, 마약으로 좀비되는 것보다는 차라리 게임이 나아요. 게임을 금지하지 말고, 적정 시간만 할 수 있도록 자제할 수 있는 능력을 키워주는 것이 더 중요하지 않을까요? 야구나 축구는 일부 광팬들만 좋아하는데 롤드컵은 5억이 지켜봤다니!!!저도 이번에 깜짝 놀랐네요. 게임 1도 모르는 저도 페이커가 누군지 정도는 안답니다.",
    "우리나라 꼬라지는 왜 국위선양 하는 사람들한테 왜이리 박하냐 개같은 놈들 정치 하는것들 다 잘라버려야대",
    "대 상 혁",
    "스포츠뉴스와 일기예보방송국으로 전락한 한심한 KBS. 페이커땜에 들어왔지만ㅜ 박민사장하나 바꼈다고 중학교 방송반보다 못한 수준이 되어버린 방송국. 대통령 하나땜에 모든 시스템이 붕괴되는 한국민주주의와 궤를 같이한다. 서울법대 그 똑똑하고 당당한 평검사들은 게시판에 글하나 못남기고, KBS똑똑쟁이 방송인들은 말잘듣는 앞마당 개가 되고만다",
    "종주국의 위상을 올려줬구나 ㅋㅋㅋ",
    "게임이 질병이면 페이커는 질병의 신이냐?게임 적폐 취급하는 늙은이들은 좀 사라졌으면 좋겠음.\n???:게임은 살인이다.",
    "0:48손흥민 '선수'\n박세리 '선수'\n김연아 '선수'\n페이커 이상혁 '선수';;",
    "게임 질병화에 제일 앞장서는 KBS는 20대 문화에 빨대 꼽지말고 나가세요~",
    "페이커 멋지다..",
    "그냥 옛날일은 쓰레기통에 버리세요 ㅋ 방송사 마약, 질병 ,중독 개드립 하다가 지들도 찔끔했을거임 ㅋㅋ 우리 T1우승만 축하합시다! 이번 롤드컵 결승 실시간 시청자 수만 690만 명을 돌파했대. 중요한건 결승전 실시간 수만 집계한 수임. ㅋㅋㅋ",
    "694만명 시청, 중국 에서만 4억 조회수 , 그외 1억 조회수 \n근데 게임은 질병이라고 몰아붙히는 조선",
    "진짜 페이커는 롤에서 마이클조던급으로 향해 계속 가는구나 대단하네 \r\n근데 T1팬은 계란빵 사건이나 만들고 욕 먹이는짓 오지게 한다니까\n거기에 그걸 왜 젠지팬이 한거처럼 몰아갔다가 걸려서 개 망신이나 당하고",
    "저 수많은 관중들 사이에서 우리나라 대표팀이 우승했는데.... 질병 취급이라니.....에휴",
    "수신료의 가치 증명하세요",
    "그냥 역겹다 ㅋㅋㅋ 양심이 있으면 3사 너네는 이런 거 보도 안해야하지 않나? 조회수 빨려고 작정했네 그냥"
]