[
    "대상혁 또당신입니까..이젠 진짜\"신\"..신상혁..",
    "어이가 없는게 게임사에서 게임을 없애서 이스포츠가 망하는 논리면 각종 컴퓨터 자격증 딴것도 os 회사 망하면 프로그램 못돌리는데 뭐하러  자격증 따냐? 그리고 \n똑같은 논리로 열심히 20년동안 공부해서 좋은대학 갔는데 차에 치여서 죽으면 뭐하러 공부하냐? 응? 제발 상식선에서 놀아라",
    "따봉상혁아 고마워",
    "따봉상혁아 고마워",
    "유느님 이후의 신",
    "따봉상혁아 고마워",
    "군 면제 답변은 뭐라 하셨는지?",
    "아니 페이커가 사람을 때렸는데 왜 맞은사람 잘못임 어이가 없네... 엄청난 업계 포상인데 나도 맞고싶다",
    "영웅왕이시여 불사대마왕이시여 마신 무신 투신 투전승불 현존천마, 신이시여 옥체보존하소서\r\n천마가 인세에 현현(顯現)하시면 천하를 빛으로 물들여 이롭게 하실지어다. \r\n광명천하! 광명천하! 광명천하! 광명천하! 광명천하! 광명천하! 광명천하! 광명천하! 광명천하! 광명천하!! 🛐🛐",
    "따봉 상혁아 고마워~",
    "따봉상혁아 고마워",
    "이야 마지막 인터뷰는 진짜 대상혁이다..숭배해야해..",
    "세상이 고요해졌다.\n\n페이커 : 쉿.",
    "인급동 4위라니 이 또한 페이커님의 은혜겠지요",
    "따봉상혁아 고마워",
    "자리가 사람을 만든다는데\n\n그는 자리도 사람도 만든듯...",
    "1년하고 사라지는 종목도 꽤 있다.",
    "근데 월드컵은 논리가 좀 이상함.\n물론 월드컵 없어진다고 해서 축구라는 종목 자체가 없어지진 않겠지.\n하지만 국가대표, 프로, 이런 타이틀들이 의미가 없어질텐데? 그러면 축구라는 종목 자체도 결국 쇠퇴 할 수도 있고.",
    "이정도면 ㄹㅇ 종교 생길 듯 ㅋㅋㅋ",
    "저건 메시 바르셀로나 계약서급 아닌가",
    "기습숭배 기습목격 상습숭배 상습목격 상습숭배 기습목격 기습숭배 상습목격",
    "페이커도 결혼하다 이혼하면 자산 몇십억 뺏기나?",
    "대충 오늘 페이커카페에 다녀왔다는 댓글.",
    "롤은 할줄모르는데 페이커가 얼마나 대단한 플레이를 하는건지 알면서 느껴보고싶어 롤을 배워보고싶긴함",
    "따봉상혁님 고마워요",
    "도파처럼 게임을 잘하는 건 페이커가 아닌 다른 사람도 할 수 있는 거지만 페이커의 신성함은 정말 페이커한테만 존재하는 것이다… \n사람이 진짜 옛성인처럼 신성하고 성스럽다… \n단순히 게임을 잘하고 말고의 문제가 아니라 사람이 어쩜 저렇게 올곧고 바르고 현명하고 겸손할 수가 있지… \n저렇게 능력도 있고 부도 있는데 자만하지 않고 경솔하지 않고 패악부리지 않고… 정말 인간이 아니라 성전에 나올 성인 같다.",
    "나 여태까지 이사람이랑 매직박이랑 동일인물로 알고있었는데 페이커랑 동갑이라는거보고 나무위키보고 다른사람인거알았네;;; 진짜동갑이네 뭐냐이거",
    "중국 어디 지역에선 삼국지 관우를 신으로 모시는곳도 있다는데\n대충 왜 신으로 모셔지는지 이해됨",
    "첫번째 드립은 철권의 무릎한테 쓰이던 말이네ㅋㅋㅋ",
    "흑백리뷰님이 형이라니 ㄷㄷ",
    "독일사는데 독일친구한테 페이커 캐스터반응 보여줬더니 독일 월드컵 우승했을때도 해설자들 저 텐션까진 안나왔다고 하는ㅋㅋㅋㅋ",
    "ㅋㅋㅋㅋㅋ 롤 평생 할일 없지만, 누군지는 얼굴 보면 바로 알것 같아요.. 너무 자주 봤네요 ㅋㅋ",
    "저 마지막 아시안게임 인터뷰는 다시봐도 진짜 멋지다",
    "리빙 세인트 페이커...",
    "따봉 상혁아 고마워",
    "롤 개 좋같이 못하는 쇳덩이 조차도 못되는 나도 페이커는 안다 그저 빛이다 빛 눈이 부셔서 장님 될 거 같다 증말",
    "5성장군이 되셧으니 대통령해야겟지?",
    "페이커가 선수로 치면 40대 중반 아닌가.. 40대가 20대 애기들 씹어먹고 1등하는거랑 같음",
    "따봉상혁아고마워",
    "따봉상혁아 고마워",
    "게임 존나 잘하는 석가모니인가 인성 미쳣네",
    "따봉상혁아 고마워",
    "고전파 .. 그 시절만해도 그가 이렇게 신이 될 줄은 몰랐지 ...",
    "현시점 대한민국 민심의 최대 지지를 받는 페이커라 ㅋㅋㅋㅋㅋㅋ 절로 공손해지네요.",
    "\"경쟁하는 모습이 영감을 일으킨다면, 그게 스포츠로서 가장 중요한 의미\"... 소름 돋네...",
    "숭배해야만해..",
    "따봉상혁아 고마워",
    "이번 이슈를 떠나서 평소 마음가짐도 올바른 분이네요. 존경스럽습니다.",
    "마지막 인터뷰가 진짜 감탄이 나온다 다른것들은 그냥 웃으면서 봤는데 인터뷰에서 감동같은게 살짝 옴",
    "온리 원..그저 신",
    "롤 안하고 친구들 만날때 정말 가끔 한판 할까 말까임(랭게임 못하는 레벨)우연히 이번경기 결승전 보게됨 \n포지션 별 역할도 챔프 기술도 잘 모름 근데 4세트 5세트 페이커가 왜 그렇게 유명한지 알게됨.. 한타하는 상황에 빨피.. 근데 절대 안죽고 상대 따는거 보고 왜 페이커가 고트인지 느낌.. 다른 선수분들도 잘하시던데 결국 중요한 상황에선 꼭 페이커가 해주더라..",
    "그저 고트",
    "5성 장근 대상혁!!! 우리의 영원한 신 우리의 빛 우리의 희망… 숭배해라!",
    "따봉상혁아 고마워~",
    "4:42 따봉상혁아 고마워",
    "초코우유 회..? 진짜 귀엽다..",
    "여자들이 안좋아한다고....??? 페이커.. 다른세상에서 살고 계신겁니가..? 여자들은 당신을 기다리고 있습니다...",
    "채널 주인장 40대 맞죠??",
    "0:32 당신 조심해. 그러다가 드럼통 들어간다?",
    "유튜버는 서귀면 안된다 ㅋㅋㅋ",
    "역시 대상혁님에 어록에는 관록이 느껴진다 😮😮",
    "하루에 5번 런던 방향으로 절하는거 모르냐? ㅋㅋㅋㅋ~~",
    "캬  고맙습니다. 덕분에 오늘도 숭배하고 갑니다❤",
    "대상혁",
    "따봉상혁아 고마워",
    "따봉상혁아 고마워",
    "4:00페이커랑 김준표랑 나이가 같다고? 아 진짜 지랄마 진짜로",
    "일어나자마자 오늘도 숭배해야겠구나는 정신병아니냐 ㅋㅋㅋ",
    "영상 중간중간에 너무 눈부셔서 잘 안보이는데 이거 왜이러죵",
    "모 유튜버가 우리는 참 감사해야 한다고 했다, 임요환과 페이커 같은 게임계 탑 선수들이 우리나라 사람이고 인격자 라는 사실에. \n\n페이커는 그 나이에도 에이징 커브가 오기는 커녕 오히려 무르익었다고 생각한다.",
    "따봉상혁아 고마워!",
    "3:48 ㅋㅋㅋㄹㅇ페이커의 평소행실을 생각하면..페이커가 남을 때렸다? 맞은 사람이 잘못했을 가능성이 아주 높다.",
    "따봉상혁아 고마워",
    "따봉상혁아 고마워",
    "이상혁이 누구죠?\n페이커가 누구죠?\n\n저에겐 \"신\" 이라는 단어 밖에 안보입니다만?",
    "따봉상혁아 고마워",
    "페이커 모르는 사람도 마지막은 진짜 멋있다고 생각할듯",
    "숭배를 하는데 그게 페이커면 개추",
    "젠장 또 대상혁이야",
    "마술 안할때 재밌는 뚱땡이",
    "6:44 미스터비스트냐고 ㅋㅋㅋㅋㅋ",
    "페이커 정말 대단한놈이네",
    "9:55 이 인터뷰는 진짜 멋있다...",
    "롤은 질병겜이지만 대상혁은 숭배해야만해",
    "따봉상혁 고마워",
    "지금 회랑 초코우유 같이먹고있는데 이거 맛있는데??",
    "중국에선 천마라고 하는대 그 무협의 최고고수 천마!",
    "번듯한 직장을 내려놓고 오늘부터 배달일을 하려고 합니다. T1 사옥 근처 배달업체 여러분 연락주세요\n페이는 안받아도 됩니다 대신 t1사옥  콜은 저한테만 연결주십쇼.",
    "선생님이 말했다.\n\" 모두들 자기자리에 앉으세요 \"\n그러자..\n페이커가.. 왕좌에 앉았다.",
    "페이커가 다른 사람을 때렸다..? 분명 맞을 만한 짓을 했을 거야...",
    "마지막 기자랑 질의답 내용은 진짜 속깊고도 속깊다...",
    "오늘도 감사합니다 페이커님이시여",
    "오늘도 숭배해야해..",
    "롤안하고 롤드컵만 1년에 한번 봄 . 대상혁",
    "롤드컵 역사가 계속 되는 한 영원이 기억 될 이름이긴 함. 결국 사람은 죽어서 이름을 남기는 거니까 ^^ 전세계 인구 10퍼센트 이상은 페이커를 알 거임. 우리 엄마도 알더라 ;;",
    "게임 이름도 페이커로 바꿔도 됨",
    "페이커가 불편해하자 즐라탄이 자세를 고쳐 앉았다",
    "도무지 허점을 찾을수 없을만큼 완벽하다 ㄷㄷ",
    "따봉상혁아 고마워~",
    "저때귀막고 안에서 소리 ㅈㄴ크게질러서 안듣고 버텼으면 해피엔딩아닌가"
]